<!DOCTYPE html>
<html lang="ru">
<head>
    <head>
        ${require('./headlinks.php')}
        <meta name="description" content="Широкиие слэбы в Минске. Слэбы дуба, мореного дуба и других видов древесины в наличии. Большой выбор и приемлемые цены. Звоните +375(29) 186-00-31">
        <meta name="keywords" content="Доска дуба в Минске, широкие слэбы дуба, слэбы мореного дуба, старый дуб">
        <title>Широкие слэбы в Минске</title>
    </head>
</head>
<body>
<div class="container">
    <header class="header">
        ${require('./header.php')}
    </header>
    <main class="main">
        <div class="main__wrap">
            <section>
                <h1>Широкие слэбы</h1>
                <!--<div class="row justify-content-around imageGallery">
                   <div class="col-lg-4 col-sm-12">
                       <p>
                           <a href="./img/blog/full/suhaya_doska_duba_01.jpg" title="Доска дуба сухая"><img src="./img/blog/resize/suhaya_doska_duba_01.jpg" alt="Доска дуба сухая" /></a>
                       </p>
                   </div>
                   <div class="col-lg-4 col-sm-12">
                       <p>
                           <a href="./img/blog/full/suhaya_doska_duba_02.jpg" title="Доска дуба сухая"><img src="./img/blog/resize/suhaya_doska_duba_02.jpg" alt="Доска дуба сухая" /></a>
                       </p>
                   </div>
                   <div class="col-lg-4 col-sm-12">
                       <p>
                           <a href="./img/blog/full/suhaya_doska_duba_03.jpg" title="Доска дуба сухая"><img src="./img/blog/resize/suhaya_doska_duba_03.jpg" alt="Доска дуба сухая" /></a>
                       </p>
                   </div>

               </div>-->
                <p>
                    Могут ли широкие <a class="linkFollow" href="/">слэбы дуба</a> быть недорогими?
                </p>
                <p>
                    Наверное, каждый понимает, что массив дерева не может быть сравним с мебельным щитом ни по качеству, ни по цене. Но, скорее всего, мало кто внятно ответит, почему же мебель из массива значительно дороже, а очень <b>широкие слэбы</b> ценных пород точно не для &laquo;тонких кошельков&raquo;.
                </p>
                <p>
                    &laquo;Распилил и готово!&raquo; &mdash; вот что думают те, кто не знает всего процесса заготовки древесины и того, какой путь проделывает древесина от леса до изделия.
                </p>
                <p>
                    Первое, что понятно, наверное, даже любому обывателю, это то, что чтобы получить широкий слэб, нужно широкое дерево. Действительно широкие деревья встречаются не так уж и часто. А так как мы пилим только уже погибшие деревья, то найти такое &mdash; уже большая удача. То есть редкость &mdash; одна из причин дороговизны материала.
                </p>
                <p>
                    После того, как дерево найдено, его нужно переместить в удобное для распила место, ведь оно может быть наполовину в воде, на песке, в непроходимом лесу. Иногда даже сдвинуть с места его не представляется возможным. Требуется специальная техника, люди и, несомненно, голова.
                </p>
                <p>
                    И даже тогда, когда дерево уже подготовлено к распилу, может возникнуть множество ситуаций, которые сильно отдаляют результат от &laquo;Распилил и готово!&raquo;. Для распила широких деревьев нужны дорогостоящие инструменты, которые не ограничиваются одной бензопилой. Чтобы слэб получился ровным, ширина пилы должна быть достаточной, а руки точно из нужного места.
                </p>
                <p>
                    Каждый широкий слэб весит довольно много, поэтому для транспортировки используется техника.
                </p>
                <p>
                    Вот и получается, чтобы получить достойный широкий слэб дуба или другой ценной породы, нужна удача, дорогая техника, люди с головой и руками, помещение для хранения. А для получения сухого материала, к затратам добавляется дорогостоящая сушка. Также мы проверяем радиационный фон древесины, чтобы быть уверенными в безопасности продукта.
                </p>
                <p>
                    Нам важно предлагать только качественную древесину, поэтому на всех этапах заготовки слэбов мы строго соблюдаем требования и стандарты. Мы уверены, что за свою цену покупатель получит то, что искал, и даже больше.
                </p>
            </section>
        </div>
    </main>
    <footer class="footer">
        <a href="#" id="back-to-top" title="Наверх">&uarr;</a> <!-- Кнопка вверх -->
        ${require('./footer.php')}
    </footer>
</div>
</body>
</html>