<!DOCTYPE html>
<html lang="ru">
<head>
    <head>
        ${require('./headlinks.php')}
        <meta name="description" content="Купить мореный дуб в Минске. Слэбы и доска из древесины мореного дуба. Возможна доставка по Минску и РБ. Звоните: +375(29)-186-00-31">
        <meta name="keywords" content="мореный дуб в минске, купить слэбы, мореный дуб слэбы, слэбы из дерева, мореный дуб, доска дуба мореного">
        <title>Купить мореный дуб в Минске | Слэбы и доска мореного дуба</title>
    </head>
</head>
<body>
<div class="container">
    <header class="header">
        ${require('./header.php')}
    </header>
    <main class="main">
        <div class="main__wrap">
            <section>
                <h1>Купить мореный дуб в Минске</h1>
                <div class="row justify-content-around imageGallery">
                    <div class="col-lg-4 col-sm-12">
                            <p>
                                <a href="img/moreny_dub/full/001_.jpg" title="Мореный дуб"><img src="img/moreny_dub/resize/001_.jpg" alt="Мореный дуб в Минске" /></a>
                            </p>
                    </div>
                    <div class="col-lg-4 col-sm-12">
                        <p>
                            <a href="img/moreny_dub/full/002_.jpg" title="Мореный дуб"><img src="img/moreny_dub/resize/002_.jpg" alt="Мореный дуб в Минске" /></a>
                        </p>
                    </div>
                    <div class="col-lg-4 col-sm-12">
                        <p>
                            <a href="img/moreny_dub/full/003_.jpg" title="Мореный дуб"><img src="img/moreny_dub/resize/003_.jpg" alt="Мореный дуб в Минске" /></a>
                        </p>
                    </div>
                </div>
                <p class="main__text">
                    <b>Мореный дуб</b> &mdash; уникальный материал, который используется для изготовления дорогой, элитной мебели. Раньше изделия из такой древесины могли себе позволить только коронованные и знатные особы. И сейчас его выбирают люди с изысканным вкусом, ценящие надежность, уникальность и экологичность. Но деже если вы захотите <b>купить мореный дуб</b>, то сделать это не так просто т.к. найти слэб из этого материала та еще задача.
                </p>
                <p class="main__text">
                    Мореный дуб имеет неоспоримые преимущества перед любым видом древесины:
                <ul class="main__list">
                    <li>Прочность. Древесина дуба считается одной из самых крепких, а сотни и даже тысячи лет, проведенные без воздуха и света под водой, делают мореный дуб «закаленной сталью» с уплотненной, «железной» структурой.</li>
                    <li>Уникальность. Оставаясь полностью природным материалом, мореный дуб поражает разнообразием текстур и цветов. В зависимости от времени и условий, в которых дерево находилось много веков, цвет может варьироваться от нежного бледно-розового до глубокого иссиня-черного.</li>
                    <li>Экологичность. Мореный дуб не подвержен ни гниению, ни порче насекомыми, что делает возможным использовать древесину без применения вредных химических составов.</li>
                    <li>Невероятная энергетика. Дуб считается самым энергетически сильным деревом. А мореный дуб природа сотворяла сотни и тысячи лет, питая энергией ветра, солнца, воды, испытывая отсутствием кислорода и света, воздействием разных химических элементов. В нем таится невероятная энергия природы, которая, попадая к своему обладателю, приносит стабильность, гармонию, повышает силу и авторитет.</li>
                </ul>
                <h2>Слэбы из мореного дуба</h2>
                <p class="main__text">
                Найти хороший дубовый слэб весьма не простая задача, а слэб из мореного дуба &mdash; действительно, очень редкий материал. Стол, основу которой будет составлять слэб из этого вида древесины, стоит дорого и много говорит о высоком статусе своего владельца. Если для вас важно качество, статус, надежность и гармония, то наши мастера готовы специально для вас изготовить слэбы и изделия из мореного дуба.
                </p>
                <p class="main__text">
                    Мы постоянно находимся в поиске лучшей доски и слэбов из мореного дуба. Рекомендуем посетить наш <a class="linkFollow" href="/catalog">Каталог</a>, возможно там уже есть именно то, что вы ищите. Мы готовы предложить доски и слэбы с интересным рисунком и фактурой, редких размеров и форм, которые обязательно найдут применение в производстве мебели &laquo;лофт&raquo; и дизайне.
                </p>
            </section>
            <section>
                <h2>Чтобы приобрести мореный дуб в Минске &mdash; контакты</h2>
                <p class="main__contacts">
                    <b>
                        Тел: <a class="linkFollow" href="tel:+375291860031">+375 (29) 186-00-31</a><br>
                        E-mail: <a class="linkFollow" href="mailto:ecodesignbel@gmail.com">ecodesignbel@gmail.com</a><br>
                    </b>
                </p>
                <p>
                    В нашем <a class="linkFollow" href="/catalog">Каталоге</a> мы создали фотогаллерею, где вы можете увидеть фото наших товаров, которые есть у нас сейчас в наличии. Отметим, что не всегда мы можем добавить новые товары в каталог в день поступления, поэтому если вы не нашли того, что вас интересует на сайте, то не стесняйтесь интересоваться наличием (или скорым поступлением) товара любым удобным способом из перечисленных в наших <a class="linkFollow" href="/contacts">Контактах</a>.
                </p>
                <div class="row justify-content-around imageGallery">
                    <div class="col-lg-4 col-sm-12">
                        <p>
                            <a href="img/moreny_dub/full/004_.jpg" title="Мореный дуб"><img src="img/moreny_dub/resize/004_.jpg" alt="Мореный дуб в Минске" /></a>
                        </p>
                    </div>
                    <div class="col-lg-4 col-sm-12">
                        <p>
                            <a href="img/moreny_dub/full/005_.jpg" title="Мореный дуб"><img src="img/moreny_dub/resize/005_.jpg" alt="Мореный дуб в Минске" /></a>
                        </p>
                    </div>
                    <div class="col-lg-4 col-sm-12">
                        <p>
                            <a href="img/moreny_dub/full/006_.jpg" title="Мореный дуб"><img src="img/moreny_dub/resize/006_.jpg" alt="Мореный дуб в Минске" /></a>
                        </p>
                    </div>
                </div>
            </section>
        </div>

    </main>
    <footer class="footer">
        <a href="#" id="back-to-top" title="Наверх">&uarr;</a> <!-- Кнопка вверх -->
        ${require('./footer.php')}
    </footer>
</div>
<!--<script src="../dist/js/main.js"></script>-->
</body>
</html>