<!DOCTYPE html>
<html lang="en">
<head>
    ${require('./headlinks.php')}
    <meta name="description" content="Купить слэбы в Минске и широкую доску дуба дешево. Слэбы из древесины дуба, ясеня, акации, мореного дуба по доступным ценам. Возможна доставка по Минску и РБ. Звоните: +375(29)-186-00-31">
    <meta name="keywords" content="слэбы в минске, купить слэбы, слэбы минск, слэбы из дуба, доска дуба, слэбы из дерева">
    <title>Купить слэб в Минске | Широкая доска дуба</title>
</head>
<body>
<div class="container">
    <header class="header">
        ${require('./header.php')}
    </header>
    <main class="main">
        <div class="main__wrap">
            <section>
                <h1>Купить слэб в Минске</h1>
                <div class="row justify-content-around imageGallery">
                    <div class="col-lg-4 col-sm-12">
                            <p>
                                <a href="img/main/full/001_.jpg" title="Деревянный слэб"><img src="img/main/resize/001_.jpg" alt="Слэб в Минске" /></a>
                            </p>
                    </div>
                    <div class="col-lg-4 col-sm-12">
                        <p>
                            <a href="img/main/full/002_.jpg" title="Деревянный слэб"><img src="img/main/resize/002_.jpg" alt="Слэб в Минске" /></a>
                        </p>
                    </div>
                    <div class="col-lg-4 col-sm-12">
                        <p>
                            <a href="img/main/full/003_.jpg" title="Деревянный слэб"><img src="img/main/resize/003_.jpg" alt="Слэб в Минске" /></a>
                        </p>
                    </div>
                </div>
                <h2>Слэб из дерева</h2>
                <p class="main__text">
                    <b>Слэб из дерева</b> &mdash; это натуральный, массивный, большой спил древесины, который обычно применяется в производстве мебели в стиле <a class="linkFollow" href="/loft">&laquo;лофт&raquo;.</a> Чаще всего его используют при производстве <a class="linkFollow" href="/stol_loft">столов в стиле лофт</a> в качестве массивных столешниц. Слэб &mdash; это не просто деревянная доска, а достаточно редкий экземпляр, так как далеко не из каждого дерева можно получить большой и интересный по своей текстуре спил. Поэтому ценность слэба складывается из его размеров (чем больше &mdash; тем дороже), рисунка, вида древесины (<a class="linkFollow" href="/dub">дуб</a>, ясень, акация и т.д.) и других факторов.
                </p>
                <p class="main__text">
                    Стоимость слэба в общей стоимости стола, как правило, занимает наибольшую долю. Таким образом, чем ценнее &laquo;деревянная плита&raquo;, тем выше оказывается стоимость готового изделия. Сейчас столы, основу которых составляет слэб из дуба или других ценных пород дерева, набирают популярность. Такой предмет мебели смотрится дорого и он настолько прочный, что может служить своим владельцам веками.
                </p>
                <p class="main__text">
                    Производители мебели постоянно находятся в поиске слэбов, чтобы угодить своим клиентам. Раздобыть хороший экземпляр &mdash; задача не из простых, и чем больший размер необходим, тем сложнее его найти. Но <b>купить слэб</b> можно.
                </p>
                <p class="main__text">
                    Мы специализируемся на поиске лучшей <a class="linkFollow" href="/doska_dub">древесины из дуба</a>, <a class="linkFollow" href="/doska_dub_moreny">мореного дуба</a>, акации, ясеня, груши... Мы готовы предложить дубовые слэбы по действительно доступным ценам. Рекомендуем посетить наш <a class="linkFollow" href="/catalog">Каталог</a>, а также изучить другие разделы этого сайта. Мы готовы предложить доски с интересным рисунком и фактурой, редких размеров и форм, которые обязательно найдут применение в производстве мебели &laquo;лофт&raquo; и дизайне. Особенно хотим подчеркнуть, что <b>мы не наносим ущерба природе и используем только погибшие деревья</b>. Таким образом, заказывая древесину у нас, вы помогаете сохранить природу.
                </p>
            </section>
            <section>
                <h2>Чтобы приобрести слэб в Минске &mdash; контакты</h2>
                <p class="main__contacts">
                    <b>
                        Тел: <a class="linkFollow" href="tel:+375291860031">+375 (29) 186-00-31</a><br>
                        E-mail: <a class="linkFollow" href="mailto:ecodesignbel@gmail.com">ecodesignbel@gmail.com</a><br>
                    </b>
                </p>
                <p>
                <p class="main__text">
                   Если вас интересует &laquo;типовая&raquo; доска дуба, шириной 30-60см, длинной 2-3м, то такой товар и его характеристики мы описываем в разделе <a class="linkFollow" href="doska_duba.php">Доска дуба</a>
                </p>
                <p class="main__text">
                    В нашем <a class="linkFollow" href="/catalog">Каталоге</a> мы создали фотогаллерею, где вы можете увидеть фото наших слэбов, которые есть у нас сейчас в наличии. Туда мы поместили самые большие и (или) интересные спилы дерева. Отметим, что не всегда можем добавить новые товары в каталог в день поступления, поэтому если вы не нашли того, что вас интересует на сайте, то не стесняйтесь интересоваться наличием (или скорым поступлением) товара любым удобным способом из перечисленных в наших <a class="linkFollow" href="/contacts">Контактах</a>. Также мы готовы при необходимости организовать доставку товара по РБ и по всему миру.
                </p>
                <div class="row justify-content-around imageGallery">
                    <div class="col-lg-4 col-sm-12">
                        <p>
                            <a href="img/main/full/004_.jpg" title="Деревянный слэб"><img src="img/main/resize/004_.jpg" alt="Слэб в Минске" /></a>
                        </p>
                    </div>
                    <div class="col-lg-4 col-sm-12">
                        <p>
                            <a href="img/main/full/005_.jpg" title="Деревянный слэб"><img src="img/main/resize/005_.jpg" alt="Слэб в Минске" /></a>
                        </p>
                    </div>
                    <div class="col-lg-4 col-sm-12">
                        <p>
                            <a href="img/main/full/006_.jpg" title="Деревянный слэб"><img src="img/main/resize/006_.jpg" alt="Слэб в Минске" /></a>
                        </p>
                    </div>
                </div>
            </section>
        </div>

    </main>
    <footer class="footer">
        <a href="#" id="back-to-top" title="Наверх">&uarr;</a> <!-- Кнопка вверх -->
        ${require('./footer.php')}
    </footer>
</div>
<!--<script src="../dist/js/main.js"></script>-->
</body>
</html>